
<!-- saved from url=(0049)http://documentation.abes.fr/legislation/cgu.html -->
<html>
<head>
	<meta charset="UTF-8">
	<title>CGU</title><style type="text/css">
<!--
.Style1 {color: red}
-->
</style>
</head>
<body cz-shortcut-listen="true"><h1>Conditions G&eacute;n&eacute;rales d&#x27;Utilisation</h1>


<h2>1.	Acceptation des conditions d&#x27;utilisation</h2>
<p>L'acc&egrave;s et l'utilisation du site sont soumis &agrave; l'acceptation et au respect des pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation (CGU).</p>
<p>L'&eacute;diteur se r&eacute;serve le droit de modifier, &agrave; tout moment et sans pr&eacute;avis, le site et des services ainsi que les pr&eacute;sentes CGU, notamment pour s'adapter aux &eacute;volutions du site par la mise &agrave; disposition de nouvelles fonctionnalit&eacute;s ou la suppression ou la modification de fonctionnalit&eacute;s existantes.</p>
<p>Il est donc conseill&eacute; &agrave; l'utilisateur de se r&eacute;f&eacute;rer avant toute navigation &agrave; la derni&egrave;re version des CGU, accessible &agrave; tout moment sur le site. En cas de d&eacute;saccord avec les CGU, aucun usage du site ne saurait &ecirc;tre effectu&eacute; par l'utilisateur.</p>


<h2>2.	Gestion du site, acc&egrave;s et navigation</h2>
<p>L'&eacute;diteur met en &#339;uvre les solutions techniques &agrave; sa disposition pour permettre l'acc&egrave;s au site 24 heures sur 24, 7 jours sur 7. Il pourra n&eacute;anmoins &agrave; tout moment suspendre, limiter une cat&eacute;gorie d&eacute;termin&eacute;e d'internaute ou interrompre l'acc&egrave;s au site ou &agrave; certaines pages de celui-ci afin de proc&eacute;der &agrave; des mises &agrave; jour, des modifications de son contenu ou toute autre action jug&eacute;e n&eacute;cessaire au bon fonctionnement du site.</p> 
<p>Il pourra &eacute;galement supprimer toute information pouvant en perturber le fonctionnement ou entrant en contravention avec les lois nationales ou internationales, ou avec les r&egrave;gles de la <a href="https://fr.wikipedia.org/wiki/N%C3%A9tiquette">N&eacute;tiquette</a>.</p>
<p>La connexion et la navigation sur ce site valent acceptation sans r&eacute;serve des pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation, quelques soient les moyens techniques d'acc&egrave;s et les terminaux utilis&eacute;s.</p>


<h2>3.	Responsabilit&eacute;s</h2>
<p>L'&eacute;diteur n'est responsable que du contenu qu'il a lui-m&ecirc;me &eacute;dit&eacute;.</p>
<p>L'&eacute;diteur n'est pas responsable :</p>
<ul>
	<li>en cas de probl&egrave;mes ou d&eacute;faillances techniques, informatiques ou de compatibilit&eacute; du site avec un mat&eacute;riel ou logiciel quel qu'il soit ;</li>
	<li>des dommages directs ou indirects, mat&eacute;riels ou immat&eacute;riels, pr&eacute;visibles ou impr&eacute;visibles r&eacute;sultant de l'utilisation ou des difficult&eacute;s d'utilisation du site ou de ses services ;</li>
	<li>des caract&eacute;ristiques intrins&egrave;ques de l'Internet, notamment celles relatives au manque de fiabilit&eacute; et au d&eacute;faut de s&eacute;curisation des informations y circulant ;</li>
	<li>des contenus ou activit&eacute;s illicites utilisant son site et ce, sans qu'il en ait pris d&ucirc;ment connaissance au sens de la Loi n&#xB0; 2004-575 du 21 juin 2004 pour la confiance dans l'&eacute;conomie num&eacute;rique et du R&egrave;glement G&eacute;n&eacute;ral europ&eacute;en sur la Protection des Donn&eacute;es (RGPD) relative &agrave; la protection des personnes physiques &agrave; l'&eacute;gard de traitement de donn&eacute;es &agrave; caract&egrave;re personnel.</li>
</ul>
<p>Par ailleurs, le site ne saurait garantir l'exactitude, la compl&eacute;tude, et l'actualit&eacute; des informations qui y sont diffus&eacute;es.</p>


<h2>4.	Liens hypertextes</h2>
<p>Le site peut contenir des liens hypertextes pointant vers d'autres sites internet sur lesquels ce site n'exerce pas de contr&ocirc;le. Malgr&eacute; les v&eacute;rifications pr&eacute;alables et r&eacute;guli&egrave;res r&eacute;alis&eacute;es par l'&eacute;diteur, celui-ci d&eacute;cline tout responsabilit&eacute; quant aux contenus qu'il est possible de trouver sur ces sites.</p>
<p>L'&eacute;diteur autorise la mise en place de liens hypertextes vers toute page ou document de son site.</p>
<p>Sont exclus de cette autorisation les sites diffusant des informations &agrave; caract&egrave;re illicite, violent, pol&eacute;mique, pornographique, x&eacute;nophobe ou pouvant porter atteinte &agrave; la sensibilit&eacute; du plus grand nombre.</p>
<p>Enfin, ce site se r&eacute;serve le droit de faire supprimer &agrave; tout moment un lien hypertexte pointant sur lui, s'il l'estime non conforme &agrave; sa politique &eacute;ditoriale.</p>


<h2>5.	Loi applicable et juridiction comp&eacute;tente</h2>
<p>Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation sont r&eacute;gies par la loi fran&#xE7;aise. En cas de diff&eacute;rend et &agrave; d&eacute;faut d'accord amiable, le litige sera port&eacute; devant les tribunaux fran&#xE7;ais conform&eacute;ment aux r&egrave;gles de comp&eacute;tence en vigueur.</p>
</body></html>